<HTML>
<HEAD>
<TITLE> Munich smalltalk</TITLE>
</HEAD>


<BODY BGCOLOR=#FFFFFF TEXT=#000000 LINK=#9900CC VLINK=#9900CC ALINK=#000000>


<P ALIGN=CENTER><TABLE WIDTH="500" BORDER="0" CELLSPACING="5" CELLPADDING="0" HEIGHT="32" >
<TR>
<TD WIDTH="110" VALIGN="TOP" ALIGN="CENTER" BGCOLOR=#FFFD23></TD><FONT FACE=verdana, arial, helvetica SIZE="5" color=#CC0000><B>14</B>
<TR>
<IMG SRC="tysktrans1.gif"  ALIGN="RIGHT" WIDTH="220" HEIGHT="50" ALIGN="BOTTOM" BORDER="0"></CENTER>


<TD><FONT FACE=verdana, arial, helvetica SIZE="5" 

color=#4169E1><B>Hvordan har M&#252;nchen det?</B><BR><P>


<FONT FACE="Verdana" SIZE=2 color=#000000>


Sommer og efter&#229;r 2001<BR><P>


<BR><P>

<IMG SRC="GARDEN.JPG"  ALIGN="LEFT" WIDTH="200" HEIGHT="320" ALT="A summer rain - sun is shining happily at the same time" ALIGN="BOTTOM" BORDER="0">

Jeg har haft en lang periode i M&#252;nchen - ikke rejst s&#230;rligt meget og seri&#248;st. Det g&#248;r dagligdagen s&#229; meget mere afslappet og det at have en daglig rutine er helt l&#230;kkert. Lyder rigtigt sp&#230;ndende ikk`? Jeg har nydt det meget. Det at vide at du kan &#229;bne k&#248;leskabet uden at blive overfaldet. Wahnsinn! 

<BR><P>
Jeg har brugt min balkon som et ekstra v&#230;relse i den varme og trykkende sommer M&#252;nchen har haft i &#229;r. Mit yndlings tidspunkt var efter arbejde - medbringe min tallerken mad, min bog og et glas r&#248;dvin og lade mig blive skinnet p&#229; af de sidste solstr&#229;ler inden solnedgang. <IMG SRC="maisinger1.jpg"  ALIGN="RIGHT" WIDTH="200" HEIGHT="150" ALT="Stefan and Harry enjoying a little beer at the Maisinger beergarten - on the bank of another lake" ALIGN="BOTTOM" BORDER="0">Jeg fyldte min balkon med roser og tomater. Roserne blomstrede hele sommeren til min store gl&#230;de. Tomaterne derimod - 4 planter gav 6 sm&#229; tomater. Idiot planter. Og hvad ellers? N&#229;rh ja. S&#248;erne og Biergartens.  Der er for eksempel W&#246;rtsee, osm er en af de mest bes&#248;gte s&#248;er for vores vedkommende, i en solbeskinnet weekend. <IMG SRC="packing_wortsee.jpg"  ALIGN="RIGHT" WIDTH="230" HEIGHT="150" ALT="Peter, Stefan, Harry - packing up after a day in the sun - shadow caught up on us:)" ALIGN="BOTTOM" BORDER="0">Efter en lang og afslappende dag i horisontal position smutter vi forbi Etterschlag p&#229; vejen tilbage til M&#252;nchen. Etterschlag er en lille landsby med en rigtig hyggelig Biergarten hvor de serverer kold &#248;l og varme spareribs. Der er utroligt mange Biergartens gemt i landskabet og man skal vide hvor man skal k&#248;re hen de ligger v&#230;k fra motorvejen men er altid fyldte - folk ved simpelthen hvor der er. Meget hyggeligt.  <BR><P><BR><P><BR><P>


<IMG SRC="PICNIC2.JPG"  ALIGN="LEFT" WIDTH="230" HEIGHT="200" ALT="Looks really cosy doesn't it?" ALIGN="BOTTOM" BORDER="0">6. Oktober er dette billede fra. Adnan arrangede picnic langs floden (Isar) der sk&#230;rer gennem M&#252;nchen. Han havde knoklet med t&#230;rter og vin. Meget godt. Pr&#248;v at overse de splitter ravende n&#248;gne mennesker i baggrunden. Det er nudistomr&#229;det. FKK som det hedder "Freie K&#246;rper Kultur" - jeg siger meget ofte forkert FFK eller KKF til stor forn&#248;jelse for tyskerne. N&#229;, men skidt. <BR><P>

<IMG SRC="peter_adnan_squash.jpg"  ALIGN="RIGHT" WIDTH="150" HEIGHT="150" ALT="Peter and Adnan in a severe game of squash - photo quality - who cares!" ALIGN="BOTTOM" BORDER="0"> Jeg har v&#230;ret til klatring uden at efterlade spor i mine underbukser selv om det ville v&#230;re retf&#230;rdiggjort. Af bare skr&#230;k. Jeg fandt at klatring rydder hovedet for business og travlhed - koncentrationen er 100% p&#229; det n&#230;ste greb og det n&#230;ste. Jeg var i 30 m h&#248;jde allerede p&#229; min f&#248;rste klatring. Jeg er stolt af mig selv. Is&#230;r efter jeg erfarede at en af mine venner brugte tre fors&#248;g f&#248;r han n&#229;ede toppen. Onde tunger sagde at ruten var lavet en lille bitte smule lettere - hvilket jeg naturligvis tvivler st&#230;rkt p&#229;. En lille smule squash med Peter og Adnan. Adnan og jeg brugte en del tid p&#229; at diskutere reglerne i stedet for at spille. Peter hade ikke pr&#248;vet at spille squash f&#248;r men han har talent. Han ramte kun v&#230;ggen rigtigt h&#229;rdt en gang - med kroppen alts&#229;. 
<BR><P>

<IMG SRC="konrad_feeded.jpg"  ALIGN="LEFT" WIDTH="180" HEIGHT="120" ALT="Food is always being passed around - Lu is feeding Konrad this time." ALIGN="BOTTOM" BORDER="0"><IMG SRC="BRACELET.JPG"  ALIGN="RIGHT" WIDTH="180" HEIGHT="120" ALT="We think we have collected all the pearls from Petra's bracelet. Everybody was crawling on the floor collecting pearls - and now three people putting them back on the string." ALIGN="BOTTOM" BORDER="0">Til min store gl&#230;de bliver jeg stadig inviteret til familie f&#248;dselsdagene og middagene i Harrys familie. Jeg ankommer taknemmeligt og glad hver gang. Det er faktisk n&#230;sten som at have en familie her. Vi har det forrygende morsomt og griner stort set det meste af tiden. Maden fejler heller ikke noget.  <BR><P>

<IMG SRC="harry_wasser.jpg"  ALIGN="LEFT" WIDTH="200" HEIGHT="180" ALT="The water was only 17 and I did jump in! Only once though. Harry likes this temperature..." ALIGN="BOTTOM" BORDER="0">Vejret har v&#230;ret fantastisk. 31. oktober var der 26 grader. Jeg spiste frokost udenfor og var faktisk for overt&#248;jet i min nye l&#230;kre l&#230;derfrakke. Men det hjalp allerede den 1. november - dagen efter!! - hvor temperaturen faldt til 8 grader - uh! Til geng&#230;ld kunne jeg med god grund fremvise min nye frakke. Vejret har virkeligt v&#230;ret l&#230;kkert. Jeg har v&#230;ret udend&#248;rs alt hvad jeg kunne men der var jo ogs&#229; et arbejde at passe. Nu er det tid at kravle ind i sofahj&#248;rnet med en varm sweater, cacao, pop corn og video. Og t&#230;nde gasovnen - der ikke irkede den f&#248;rste m&#229;ned - idiot ovn.<IMG SRC="lene_office1.jpg"  ALIGN="RIGHT" WIDTH="230" HEIGHT="150" ALT="At the office - please note the red thingy at my keyboard - that's a stress-ball. Also note the quote behind on the whiteboard... d&#246;ner macht sch&#246;ner..." ALIGN="BOTTOM" BORDER="0"> Derudover fremviser jeg hermed et nostalgisk billede fra dengang jeg arbejdede hos ADVA. Her er min pind. L&#230;g m&#230;rke til den r&#248;de kugle ved mit tastatur. Det er en stress-bold. Meget gode at have ved h&#229;nden. Den mest popul&#230;re reklamegave jeg nogensinde har insisteret p&#229; at bestille for ADVA. Uanset hor h&#229;rdt du kyler den efter andre folk kan den ikke anrette meget skade - h&#248;jst v&#230;lte kaffe eller ramme &#248;jnene. En dag kom jeg ind til salgsfyrene p&#229; 3. sal og befandt mig pludselig i en byge af stress-bolde. Bare fordi jeg havde jeg skrevet en rammende e-mail om tyske m&#230;nd... Faktisk havde jeg sk&#229;ret ned p&#229; det ugentlige timeantal og var n&#230;sten n&#229;et til de 50 timer der var mit m&#229;l. Ogs&#229; siden jeg hade indrullet mig i en badmintonklub og sagt ja til at spille turnering. Min s&#248;lle kondition og muskel-l&#248;se krop m&#229;tte holde en lille pause forbi min skulder fik et shok over den pludselige aktivitet - men det g&#229;r fint! I kampens hede r&#229;ber jeg "har!!" og min medspiller fatter ikke en brik. Jeg skulle selvf&#248;lgelig r&#229;be "habe!!". Jeg skal faktisk l&#230;re et nyt ordforr&#229;d - badmintontysk! <BR><p>

Nummerplader er stadig til min store forn&#248;jelse. Her er et par eksempler - jeg lige kan huske: <BR><P>

<B>SEX:Y 783</B> - hey, fed nummerplade<BR>
<B>SEX:4378</B> - bedre endnu<BR>
<B>BI:TC 220</B> og det var et kvindemennesker der kørte bilen <BR>
<B>GAY:4467</B> og bilen var parkeret ved siden af en anden med nummer pladen <B>MAN:1870 </B><BR>
<B>STA:U 3327</B> - stau betyder på tysk: kø<BR>
<B>STAR:5678</B> - ikke dårligt at køre rundt med<BR>
<B>MAD:</B> - dem er der mange af i dette område<BR>
<B>SH:ARK</B> - ok så<BR><P>
<CENTER>

<IMG SRC="ROSEBUD.JPG"  ALIGN="CENTER" WIDTH="200" HEIGHT="250" ALT="Cute isn't it. I was grateful. Thanks Harry for giving my this plant - every single day I have enjoyed it." ALIGN="BOTTOM" BORDER="0">

</CENTER>

<P>&nbsp;</B></FONT></TD>
</TR>
</TABLE>

</TD>

<BR><P>

</body>
</html>
















