<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fr" xml:lang="fr">
<head>
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />

<meta name="COMPANY" content="Musee de la civilisation">
<meta name="AUTHOR" content="Musee de la civilisation - Copyright 2003">
<meta name="EMail_ADDRESS" content="webmestre@mcq.org">
<meta name="LANGUAGE" content="French, english">
<meta name="DESCRIPTION" content="John James Audubon, The birds of America. Pr&eacute;sentation multim&eacute;dia mariant gravures originales, musique et po&eacute;sie. &#151; John James Audubon, The Birds of America. A multimedia presentation combining original engravings, music and poetry.">
<meta name="keywords" content="John James Audubon, the birds of America, oiseaux d'Am&eacute;rique, harmonie, zen, beaut&eacute;, nature, naturaliste, art, artiste, oeuvre, gravure, dessin, musique, po&eacute;sie, lit&eacute;rrature, Mus&eacute;e de la civilisation, fleur ornithologie, faune ail&eacute;e, flore, encre sur papier, catalogue, collection, grand corbeau, cygne, hibou, h&eacute;ron, geai bleu, lagop&egrave;de des saules, m&eacute;sange bicolore, paruline noir et blanc, pigeon &agrave; couronne blanche, tourte voyageuse, pigeon migrateur, colombe &agrave; joues blanches, petit-duc macul&eacute;, Scops d'Am&eacute;rique, chouette lapone, chouette cendr&eacute;e, g&eacute;linotte hupp&eacute;e, G&eacute;linotte &agrave; fraise, aigrette tricolore, aigrette &agrave; ventre blanc, pic mineur, paruline de Bachman, paruline de Swainson, coulicou &agrave; bec noir, sturnelle des pr&eacute;s, sturnelle orientale, perruche de Caroline, pic &agrave; bec ivoire, canard du Labrador, Eider du Labrador, grand pingouin, condor de Californie, oisillons, gourmandise, fragilit&eacute;, amoureux, amiti&eacute;, jardin, fluidit&eacute;, r&ecirc;verie, famille, sc&egrave;ne hiver, amour, verdure, espace menac&eacute;e, environnement. Common Raven, Swan, Owl, Heron, Blue Jay, Willow Ptarmigan, Tufted Titmouse, Black-and-white Warbler, White-crowned pigeon, Passenger Pigeon, Keywest Quail-dove, Eastern Screech-Owl, Great Gray Owl, Ruffed Grouse, Tricolored Heron, Downy Woodpecker, Bachman's Warbler, Swainson's Warbler, Black-billed Cuckoo, Eastern Meadowlark, Carolina Parakeet, Ivory-billed Woodpecker, Labrador Duck, Great Auk, California Condor, John James Audubon, The birds of America, downy, northern lights, lovers, wavy, owls, beautiful, dinner's, ready, dreaming, the garden, the raven, friendship, frailty, Mus?e de la civilisation, Harmony, beauty, nature, naturalist, art, artist, work, engraving, drawing, music, poetry, literature, ornithology flower, winged faun, flora, ink on paper, menace species, environment" />
		

<title>Grue du Canada / Sandhill Crane : Catalogue / Catalog : John James Audubon : The Birds of America : Mus&eacute;e de la civilisation</title>
<script type="text/javascript" src="../audubon.js"></script>
<link rel="StyleSheet" href="css/filtre.css" type="text/css" media="all" />

</head>

<body>
<script type="text/javascript" src="tete.js"></script>

<p class="ahem">
L'aspect visuel de ce site est seulement visible dans un fureteur graphique supportant les <a href="http://www.webstandards.org/upgrade/" title="L'initiative de mise &agrave; jours des fureteurs du Web Standards Project.">standards du web</a>, mais son contenu est accessible a tout les fureteur ou appareil acc&eacute;dant &agrave; internet. / This site&#8217;s design is only visible in a graphical browser that supports <a href="http://www.webstandards.org/upgrade/" title="The Web Standards Project's BROWSER UPGRADE initiative."> web standards</a>, but its content is accessible to any browser or Internet device.</p>

<div id="middle">

<div id="right">
<div align="center">
<div class="titre"><a href="javascript:ouvrir_intro();">Catalogue / <span class="titre" style="font-style: italic; color: #FF5100">Catalog</span></a></div>
<h2>John James Audubon<br />
<em>The Birds of America</em></h2>

<div class="nav">
						<br />
						<a href="javascript:ouvrir_reliure();"><img src="pt/audubon_pt_261.gif" width="79" height="120" alt="Information - The Birds of America" border="0" /></a><br />
						<br />
<span class="nav2"><a href="javascript:ouvrir_index();">INDEX</a></span><br /><form action="javascript:go_planche('go');" method="post" name="FormNoPlanche"><a href="javascript:go_planche('prec');"><img src="images/boutongauche.gif" width="18" height="18" alt="precedent/previous" /></a>&nbsp;&nbsp;<input type="text" size="3" name="planche" value="001" />&nbsp;&nbsp;<a href="javascript:go_planche('suivant');"><img src="images/boutondroit.gif" width="18" height="18" alt="suivant/next" /></a><br /><input type="submit" class="button-petit" value="&nbsp;GO&nbsp;" />
</form></div>

<!-- DEBUT LIEN HARMONIE -->
<!--
<div class="harmonie">
<a href="javascript:ouvrir_multimedia('cygne');" target="_blank"><img src="images/fluidite.gif" width="105" height="75" alt="Lien vers Harmonie" /></a><br /><div class="titre-harmonie"><a href="../index.html" target="harmonie">HARMONIE / <span class="titre-harmonie" style="font-style: italic; color: #FF5100"> HARMONY
								</span></a>
</div>
</div>
 -->
<!-- FIN LIEN HARMONIE -->


</div>
</div>

<div id="colone1">

<div align="center">
<img src="images/audubon_261.jpg" width="320" height="500" alt="Grue du Canada / Sandhill Crane" />
<div class="titre-latin">
						Grus canadensis</div>
					<span class="titre-fra">&nbsp; Grue du Canada &nbsp;/</span><span class="titre-ang">&nbsp; Sandhill Crane &nbsp;</span></div>
</div>
<table border="0" cellpadding="10" cellspacing="10" width="748">
<tr><td width="260" valign="top">
<p class="fran">Esp&egrave;ce vuln&eacute;rable, la grue du Canada a deux territoires bien distincts : la Baie-James et la baie d&#146;Hudson ainsi que le nord des &Eacute;tats-Unis et du Canada.  C&#146;est dans la zone arctique que l&#146;on rencontre la plus grande population de grues.  On l&#146;estime &agrave; environ 200 000 individus.  Frileuse, la grue du Canada migre vers le sud des &Eacute;tats-Unis en hiver afin de s&#146;abriter dans les marais peu profonds.  Son r&eacute;gime alimentaire varie selon les saisons et les habitats qu&#146;elle fr&eacute;quente.  Elle se nourrit essentiellement de petits fruits, d&#146;insectes, de petits poissons, de grenouilles, de larves et d&#146;araign&eacute;es.  La grue du Canada mesure de 86 &agrave; 122 cm et son envergure moyenne est de 185 cm.  </p></td>
<td width="260" valign="top">
<p class="ang">A vulnerable species, the Sandhill Crane has two very distinct territories : James Bay and Hudson&#146;s Bay, along with the northern United States and Canada. It is in the arctic zone that the largest population of cranes is found. It is estimated at about 200 000 individuals. Sensitive to the cold, the Sandhill Crane migrates toward the southern United States in the winter to find shelter in shallow marshes. Its diet varies with the seasons and the habitats in which it lives. It feeds essentially on small fruits, insects, small fish, frogs, larvae and spiders. The length of the Sandhill Crane is 86 to 122 cm and its average wingspan is 185 cm.</p></td>
<td width="228" valign="middle">
<div class="vignette">Mus&eacute;e de la civilisation,<br />collection du S&eacute;minaire de Qu&eacute;bec,<br /><em>The Birds of America</em>,<br />John James Audubon,<br />261/1993.34863</div>
</td></tr>
</table>


<script  type="text/javascript">PiedCatalogue()</script>
</div>
</body>
</html>